
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>人人康产品说明 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="万欣和卡说明.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="http://saas.clinic-china.cn" target="_blank" class="custom-link">医助云诊所</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="人人康产品使用说明.html">
            
                <a href="人人康产品使用说明.html">
            
                    
                    人人康产品说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="万欣和卡说明.html">
            
                <a href="万欣和卡说明.html">
            
                    
                    万欣和产品说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="牙管家产品.html">
            
                <a href="牙管家产品.html">
            
                    
                    牙管家产品说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="计免接种V2.0.html">
            
                <a href="计免接种V2.0.html">
            
                    
                    计免接种/叫号
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="药品条码.html">
            
                <a href="药品条码.html">
            
                    
                    药品条码功能
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="医美操作手册.html">
            
                <a href="医美操作手册.html">
            
                    
                    医美操作手册
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="检验项目结果查看.html">
            
                <a href="检验项目结果查看.html">
            
                    
                    检查结果查看
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="会员卡升级.html">
            
                <a href="会员卡升级.html">
            
                    
                    会员卡升级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="药品拆零销售.html">
            
                <a href="药品拆零销售.html">
            
                    
                    药品拆零销售
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >人人康产品说明</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x533B;&#x52A9;&#x4E91;&#x8BCA;&#x6240;&#x7CFB;&#x7EDF;&#x66F4;&#x65B0;-&#x4EBA;&#x4EBA;&#x5EB7;&#x4F1A;&#x5458;&#x5361;"><strong>&#x533B;&#x52A9;&#x4E91;&#x8BCA;&#x6240;&#x7CFB;&#x7EDF;&#x66F4;&#x65B0;-&#x4EBA;&#x4EBA;&#x5EB7;&#x4F1A;&#x5458;&#x5361;</strong></h1>
<p>&#x4EBA;&#x4EBA;&#x5EB7;&#x4F1A;&#x5458;&#x5361;&#x4F5C;&#x4E3A;&#x5F3A;&#x68EE;&#x533B;&#x7597;&#x53C8;&#x4E00;&#x4F1A;&#x5458;&#x4EA7;&#x54C1;&#xFF0C;&#x5DF2;&#x7ECF;&#x5728;&#x533B;&#x52A9;&#x4E91;&#x8BCA;&#x6240;&#x7CFB;&#x7EDF;&#x5185;&#x4E0A;&#x7EBF;&#xFF0C;&#x7531;&#x4E8E;&#x5176;&#x4F7F;&#x7528;&#x8EAB;&#x4EFD;&#x8BC1;&#x53F7;&#x4F5C;&#x4E3A;&#x5361;&#x53F7;&#xFF0C;&#x4E0D;&#x5B58;&#x5728;&#x5B9E;&#x4F53;&#x5361;&#xFF0C;&#x540C;&#x65F6;&#x4E0D;&#x53EF;&#x9000;&#x5361;&#xFF0C;&#x4F7F;&#x7528;&#x8FC7;&#x7A0B;&#x4E0E;&#x4F20;&#x7EDF;&#x5168;&#x5BB6;&#x5EB7;&#x7C7B;&#x4F1A;&#x5458;&#x4EA7;&#x54C1;&#x7565;&#x6709;&#x4E0D;&#x540C;&#xFF0C;&#x4EE5;&#x4E0B;&#x505A;&#x7B80;&#x8981;&#x8BF4;&#x660E;&#xFF1A;</p>
<h2 id="1-&#x4F1A;&#x5458;&#x5361;&#x7684;&#x529E;&#x7406;">1. &#x4F1A;&#x5458;&#x5361;&#x7684;&#x529E;&#x7406;</h2>
<h3 id="11-&#x65B0;&#x4F1A;&#x5458;&#x529E;&#x7406;">1.1 &#x65B0;&#x4F1A;&#x5458;&#x529E;&#x7406;</h3>
<p>&#x4ECE;&#x524D;&#x53F0;&#x5DE5;&#x4F5C;&#x7AD9;&#x7684;&#x4F1A;&#x5458;&#x5361;&#x7BA1;&#x7406;&#x9875;&#x9762;&#xFF0C;&#x70B9;&#x51FB;&#x529E;&#x5361;&#x6309;&#x94AE;&#x8FDB;&#x5165;<code>&#x4F1A;&#x5458;&#x5361;&#x529E;&#x7406;</code>&#x9875;&#x9762;&#xFF0C;&#x4EA7;&#x54C1;&#x7C7B;&#x578B;&#x9009;&#x62E9;<code>&#x4EBA;&#x4EBA;&#x5EB7;</code></p>
<p><img src="pic/&#x4EBA;&#x4EBA;&#x5EB7;-&#x529E;&#x5361;.png" alt=""></p>
<p>&#x5C06;&#x8EAB;&#x4EFD;&#x8BC1;&#x653E;&#x7F6E;&#x5728;&#x8EAB;&#x4EFD;&#x8BC1;&#x8BFB;&#x5361;&#x5668;&#x4E0A;&#xFF0C;&#x70B9;&#x51FB;&#x9875;&#x9762;&#x8BFB;&#x53D6;&#x8EAB;&#x4EFD;&#x8BC1;&#x6309;&#x94AE;&#xFF0C;&#x529E;&#x5361;&#x4EBA;&#x4FE1;&#x606F;&#x5C06;&#x81EA;&#x52A8;&#x586B;&#x5165;&#x529E;&#x5361;&#x9875;&#x9762;&#xFF08;&#x5305;&#x62EC;&#xFF1A;&#x59D3;&#x540D;&#xFF0C;&#x6027;&#x522B;&#xFF0C;&#x51FA;&#x751F;&#x65E5;&#x671F;&#xFF0C;&#x5E74;&#x9F84;&#xFF09;&#xFF0C;&#x8F93;&#x5165;&#x7528;&#x6237;&#x624B;&#x673A;&#x53F7;&#x7801;&#xFF0C;&#x5145;&#x503C;&#x91D1;&#x989D;&#xFF0C;&#x7531;&#x4E8E;&#x4EBA;&#x4EBA;&#x5EB7;&#x5361;&#x7684;&#x5361;&#x53F7;&#x4F7F;&#x7528;&#x8EAB;&#x4EFD;&#x8BC1;&#x53F7;&#xFF0C;&#x8BF7;&#x590D;&#x5236;&#x8EAB;&#x4EFD;&#x8BC1;&#x53F7;&#xFF0C;&#x7C98;&#x8D34;&#x5728;&#x5361;&#x53F7;&#x680F;&#x5185;&#xFF1B;&#x70B9;&#x51FB;&#x786E;&#x8BA4;&#x529E;&#x5361;&#xFF0C;&#x5373;&#x5F39;&#x51FA;&#x7ED3;&#x6B3E;&#x9875;&#x9762;&#xFF1A;</p>
<p><img src="pic/&#x4EBA;&#x4EBA;&#x5EB7;-&#x7ED3;&#x6B3E;.png" alt=""></p>
<p>&#x6309;&#x5B9E;&#x9645;&#x4ED8;&#x6B3E;&#x65B9;&#x5F0F;&#x586B;&#x5165;&#x5165;&#x6B3E;&#x91D1;&#x989D;&#xFF0C;&#x7ED3;&#x6B3E;&#x5373;&#x53EF;&#xFF1B;</p>
<blockquote>
<p><strong>&#x4EBA;&#x4EBA;&#x5EB7;&#x5361;&#x672C;&#x8EAB;&#x552E;&#x4EF7;99&#x5143;&#xFF0C;&#x4F5C;&#x4E3A;&#x6743;&#x76CA;&#x552E;&#x4EF7;&#xFF0C;&#x8BE5;&#x8D39;&#x7528;&#x5E76;&#x4E0D;&#x5C5E;&#x4E8E;&#x5361;&#x5185;&#x5145;&#x503C;&#x4F59;&#x989D;&#xFF0C;&#x9700;&#x5145;&#x503C;&#x4F59;&#x989D;&#x540E;&#x6B63;&#x5E38;&#x4F7F;&#x7528;&#xFF1B;</strong></p>
</blockquote>
<p>&#x529E;&#x7406;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x5C06;&#x53EF;&#x5728;&#x4F1A;&#x5458;&#x5361;&#x7BA1;&#x7406;&#x5217;&#x8868;&#x5185;&#x770B;&#x5230;&#x8BE5;&#x5361;&#xFF0C;&#x4EA7;&#x54C1;&#x7C7B;&#x578B;&#x4E3A;&#x4EBA;&#x4EBA;&#x5EB7;&#xFF0C;&#x4F59;&#x989D;&#x4E3A;0&#xFF08;&#x529E;&#x5361;&#x65F6;&#x672A;&#x5145;&#x503C;&#xFF0C;99&#x5143;&#x4E3A;&#x5361;&#x6743;&#x76CA;&#x552E;&#x4EF7;&#xFF09;</p>
<p><img src="pic/&#x4EBA;&#x4EBA;&#x5EB7;-&#x4F1A;&#x5458;&#x5361;&#x529E;&#x7406;&#x5B8C;.png" alt=""></p>
<p>&#x4EBA;&#x4EBA;&#x5EB7;&#x529E;&#x7406;&#x6210;&#x529F;&#x529E;&#x7406;&#x540E;&#xFF0C;&#x529E;&#x5361;&#x65F6;&#x9884;&#x7559;&#x7684;&#x624B;&#x673A;&#x53F7;&#x5C06;&#x4F1A;&#x6536;&#x5230;&#x529E;&#x5361;&#x6210;&#x529F;&#x4FE1;&#x606F;&#xFF0C;&#x540C;&#x65F6;&#x5728;&#x5F3A;&#x68EE;&#x533B;&#x7597;&#x516C;&#x4F17;&#x53F7;&#x5185;&#xFF0C;&#x4E2A;&#x4EBA;&#x4E2D;&#x5FC3;&#x7684;<code>&#x6211;&#x7684;&#x5361;&#x7247;</code>&#x53EF;&#x67E5;&#x770B;&#x5230;&#x4EBA;&#x4EBA;&#x5EB7;&#x7535;&#x5B50;&#x5361;&#x7247;&#x4FE1;&#x606F;</p>
<p><img src="pic/&#x624B;&#x673A;&#x7AEF;&#x793A;&#x4F8B;.png" alt=""></p>
<h3 id="12-&#x4ECE;&#x4E34;&#x65F6;&#x5361;&#x5347;&#x7EA7;&#x5230;&#x4EBA;&#x4EBA;&#x5EB7;&#x4F1A;&#x5458;">1.2 &#x4ECE;&#x4E34;&#x65F6;&#x5361;&#x5347;&#x7EA7;&#x5230;&#x4EBA;&#x4EBA;&#x5EB7;&#x4F1A;&#x5458;</h3>
<p>&#x9488;&#x5BF9;&#x4E34;&#x65F6;&#x5361;&#x60A3;&#x8005;&#x5C31;&#x8BCA;&#x9014;&#x4E2D;&#xFF0C;&#x60F3;&#x8981;&#x6210;&#x4E3A;&#x4F1A;&#x5458;&#x7EE7;&#x7EED;&#x5C31;&#x8BCA;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4E91;&#x8BCA;&#x6240;&#x589E;&#x52A0;&#x4E86;&#x4E34;&#x65F6;&#x5361;&#x5C31;&#x8BCA;&#x4E2D;&#x5347;&#x7EA7;&#x4E3A;&#x4EBA;&#x4EBA;&#x5EB7;&#x4F1A;&#x5458;&#x7684;&#x529F;&#x80FD;&#xFF1B;</p>
<p>&#x5347;&#x7EA7;&#x540E;&#xFF0C;&#x539F;&#x5361;&#x91D1;&#x989D;&#xFF0C;&#x7528;&#x6237;&#x4FE1;&#x606F;&#xFF0C;&#x5C31;&#x8BCA;&#x4FE1;&#x606F;&#xFF0C;&#x6D88;&#x8D39;&#x4FE1;&#x606F;&#x5C06;&#x8FC1;&#x79FB;&#x5165;&#x65B0;&#x5361;&#xFF1B;&#x65B0;&#x5361;&#x5347;&#x7EA7;&#x540E;&#x7ACB;&#x5373;&#x4EAB;&#x53D7;&#x76F8;&#x5E94;&#x7684;&#x4F1A;&#x5458;&#x5361;&#x4F18;&#x60E0;&#x6743;&#x76CA;&#xFF1B;</p>
<p>&#x4F1A;&#x5458;&#x5361;&#x7BA1;&#x7406;&#x9875;&#x9762;&#xFF0C;&#x9700;&#x8981;&#x5347;&#x7EA7;&#x7684;&#x5361;&#x7684; <code>&#x5347;&#x7EA7;</code> &#x64CD;&#x4F5C;&#x6309;&#x94AE;&#xFF1B;</p>
<p><img src="pic/&#x4E34;&#x65F6;&#x5361;&#x5347;&#x7EA7;.png" alt=""></p>
<p><img src="pic/&#x4F1A;&#x5458;&#x5361;&#x5347;&#x7EA7;.png" alt=""></p>
<p>&#x5347;&#x7EA7;&#x65F6;&#xFF0C;&#x5C06;&#x4ECE;&#x539F;&#x5361;&#x4E2D;&#x6263;&#x9664;&#x5347;&#x7EA7;&#x6240;&#x9700;&#x8D39;&#x7528;&#xFF0C;&#x4E34;&#x65F6;&#x5361;&#x5347;&#x7EA7;&#x5230;&#x4EBA;&#x4EBA;&#x5EB7;&#x5361;&#x4F1A;&#x6263;&#x53D6;99&#x5143;&#x5361;&#x6743;&#x76CA;&#x8D39;&#x7528;&#xFF0C;&#x8BF7;&#x63D0;&#x524D;&#x5145;&#x503C;&#xFF0C;&#x907F;&#x514D;&#x5347;&#x7EA7;&#x5931;&#x8D25;&#x3002;</p>
<p><strong>&#x4E34;&#x65F6;&#x5361;&#x5347;&#x7EA7;&#x5230;&#x4EBA;&#x4EBA;&#x5EB7;&#x65F6;&#xFF0C;&#x539F;&#x4E34;&#x65F6;&#x5361;&#x5C06;&#x81EA;&#x52A8;&#x4F5C;&#x5E9F;&#xFF0C;&#x8BF7;&#x6CE8;&#x610F;&#x56DE;&#x6536;&#x5361;&#x7247;&#xFF1B;</strong></p>
<h2 id="2-&#x4F1A;&#x5458;&#x5361;&#x5145;&#x503C;">2. &#x4F1A;&#x5458;&#x5361;&#x5145;&#x503C;</h2>
<p>&#x7531;&#x4E8E;&#x4EBA;&#x4EBA;&#x5EB7;&#x4F1A;&#x5458;&#x5361;&#x4E0D;&#x5B58;&#x5728;&#x5B9E;&#x4F53;&#x5361;&#xFF0C;&#x9700;&#x8981;&#x5148;&#x901A;&#x8FC7;&#x59D3;&#x540D;&#x3001;&#x7535;&#x8BDD;&#x7B49;&#x67E5;&#x627E;&#x5230;&#x5176;&#x5361;&#x4FE1;&#x606F;&#xFF0C;&#x590D;&#x5236;&#x5361;&#x53F7;&#xFF08;&#x4E5F;&#x5C31;&#x662F;&#x8EAB;&#x4EFD;&#x8BC1;&#x53F7;&#x7801;&#xFF09;&#xFF0C;&#x7528;&#x4E8E;&#x5145;&#x503C;&#x3001;&#x6302;&#x53F7;&#x7B49;&#x64CD;&#x4F5C;&#xFF1B;</p>
<p><img src="pic/&#x4EBA;&#x4EBA;&#x5EB7;-&#x5145;&#x503C;.png" alt=""></p>
<p>&#x67E5;&#x627E;&#x5361;&#x4FE1;&#x606F;&#xFF0C;&#x590D;&#x5236;&#x5361;&#x53F7;&#xFF0C;&#x7C98;&#x8D34;&#x5361;&#x53F7;&#xFF0C;&#x70B9;&#x5145;&#x503C;&#x6309;&#x94AE;&#xFF0C;&#x5728;&#x5145;&#x503C;&#x9875;&#x9762;&#x8FDB;&#x884C;&#x5145;&#x503C;&#xFF1B;</p>
<p>&#x4EBA;&#x4EBA;&#x5EB7;&#x4F1A;&#x5458;&#x5361;&#x4E0D;&#x9000;&#x5361;&#xFF0C;&#x5361;&#x4F59;&#x989D;&#x53EF;&#x9000;&#xFF0C;&#x5177;&#x4F53;&#x5728;&#x9000;&#x5361;&#x9875;&#x9762;&#x64CD;&#x4F5C;&#xFF0C;</p>
<p><img src="pic/&#x4EBA;&#x4EBA;&#x5EB7;-&#x9000;&#x5361;.png" alt=""></p>
<p>&#x7C98;&#x8D34;&#x5361;&#x53F7;&#x786E;&#x8BA4;&#xFF0C;&#x9009;&#x62E9;&#x9000;&#x5361;&#x4F59;&#x989D;&#x6309;&#x94AE;&#xFF0C;&#x7ED3;&#x7B97;&#x9875;&#x9762;&#x9000;&#x8D39;&#x7ED3;&#x6B3E;&#x5373;&#x53EF;&#x3002;</p>
<p><img src="pic/&#x4EBA;&#x4EBA;&#x5EB7;-&#x9000;&#x8D39;.png" alt=""></p>
<blockquote>
<p><strong>&#x4EBA;&#x4EBA;&#x5EB7;&#x5361;&#x4E0D;&#x53EF;&#x9000;&#x5361;&#xFF0C;&#x8BF7;&#x52FF;&#x5728;&#x7CFB;&#x7EDF;&#x5185;&#x9000;&#x5361;&#xFF1B;</strong></p>
</blockquote>
<h2 id="3&#x4F1A;&#x5458;&#x6743;&#x76CA;">3.&#x4F1A;&#x5458;&#x6743;&#x76CA;</h2>
<h3 id="31-&#x5C31;&#x8BCA;&#x6D88;&#x8D39;&#x6298;&#x6263;&#x6743;&#x76CA;">3.1 &#x5C31;&#x8BCA;&#x6D88;&#x8D39;&#x6298;&#x6263;&#x6743;&#x76CA;</h3>
<p>&#x4EBA;&#x4EBA;&#x5EB7;&#x5361;&#x6709;&#x6548;&#x671F;12&#x4E2A;&#x6708;&#xFF0C;&#x81EA;&#x529E;&#x5361;&#x4E4B;&#x65E5;&#x6216;&#x5347;&#x7EA7;&#x6210;&#x529F;&#x65E5;&#x671F;&#x7B97;&#x8D77;&#xFF1B;</p>
<p>&#x7CFB;&#x7EDF;&#x5DF2;&#x6839;&#x636E;&#x653F;&#x7B56;&#x8BBE;&#x7F6E;&#x76F8;&#x5E94;&#x7684;&#x6298;&#x6263;&#x6743;&#x76CA;&#xFF1B;&#x7ED3;&#x6B3E;&#x65F6;&#x5C06;&#x81EA;&#x52A8;&#x8BA1;&#x7B97;&#x6298;&#x6263;&#xFF0C;&#x6309;&#x6298;&#x540E;&#x4EF7;&#x6536;&#x53D6;&#x3002;</p>
<h3 id="32-&#x4EBA;&#x4EBA;&#x5EB7;&#x5BB6;&#x4EBA;&#x4F53;&#x68C0;&#x9879;&#x76EE;&#x5361;">3.2 &#x4EBA;&#x4EBA;&#x5EB7;&#x5BB6;&#x4EBA;&#x4F53;&#x68C0;&#x9879;&#x76EE;&#x5361;</h3>
<p>&#x65B0;&#x529E;&#x7406;&#x4EBA;&#x4EBA;&#x5EB7;&#x4F1A;&#x5458;&#x6216;&#x4ECE;&#x4E34;&#x65F6;&#x5361;&#x5347;&#x7EA7;&#x5230;&#x4EBA;&#x4EBA;&#x5EB7;&#x4F1A;&#x5458;&#x65F6;&#xFF0C;&#x7CFB;&#x7EDF;&#x5C06;&#x8D60;&#x9001;&#x4E00;&#x5F20;&#x4EBA;&#x4EBA;&#x5EB7;&#x5BB6;&#x4EBA;&#x4F53;&#x68C0;&#x9879;&#x76EE;&#x5361;&#xFF0C;&#x5361;&#x7247;&#x4FE1;&#x606F;&#x53EF;&#x901A;&#x8FC7;&#x5FAE;&#x4FE1;&#x7AEF;&#xFF0C;&#x4E2A;&#x4EBA;&#x4E2D;&#x5FC3;-&#x6211;&#x7684;&#x5361;&#x7247;&#x4E2D;&#x67E5;&#x8BE2;&#x5230;&#xFF1B;</p>
<p>&#x751F;&#x6210;&#x7684;&#x4F53;&#x68C0;&#x9879;&#x76EE;&#x5361;&#xFF0C;&#x4E5F;&#x53EF;&#x5728;&#x524D;&#x53F0;&#x5DE5;&#x4F5C;&#x7AD9;&#x7684;<code>&#x4F1A;&#x5458;&#x5361;&#x7BA1;&#x7406;</code>&#x6A21;&#x5757;&#xFF0C;&#x8FDB;&#x5165;<code>&#x4F53;&#x68C0;&#x5361;&#x7BA1;&#x7406;</code>&#x9875;&#x9762;&#xFF0C;&#x901A;&#x8FC7;&#x8EAB;&#x4EFD;&#x8BC1;&#x53F7;&#x7801;&#xFF0C;&#x5361;&#x53F7;&#x6216;&#x7535;&#x8BDD;&#x53F7;&#x7801;&#x7B49;&#x67E5;&#x8BE2;&#x5230;&#xFF1A;</p>
<p><img src="pic/&#x67E5;&#x8BE2;&#x9879;&#x76EE;&#x5361;.png" alt=""></p>
<p>&#x8BE5;&#x9879;&#x76EE;&#x5361;&#x6709;&#x6548;&#x671F;12&#x4E2A;&#x6708;&#xFF0C;&#x4EC5;&#x53EF;&#x7528;&#x4E8E;&#x652F;&#x4ED8; &#x4EBA;&#x4EBA;&#x5EB7;&#x5BB6;&#x4EBA;&#x4F53;&#x68C0;&#x5957;&#x9910;(&#x7537;)/(&#x5973;)&#xFF0C;&#x4F9B;&#x4E00;&#x4EBA;&#x5355;&#x6B21;&#x4F7F;&#x7528;&#xFF0C;&#x9879;&#x76EE;&#x4E0D;&#x62C6;&#x5206;&#xFF0C;&#x4E0D;&#x9000;&#x6362;&#xFF1B;</p>
<p>&#x8BE5;&#x5361;&#x5728;&#x4F7F;&#x7528;&#x65F6;&#xFF0C;&#x8BF7;&#x4F7F;&#x7528;&#x67E5;&#x4F53;&#x524D;&#x53F0;&#x7684;<code>&#x6563;&#x5BA2;&#x63A8;&#x9879;</code>&#x529F;&#x80FD;&#x5F55;&#x5165;&#x4F53;&#x68C0;&#x4EBA;&#x4FE1;&#x606F;&#xFF1B;</p>
<p>&#x4EBA;&#x4EBA;&#x5EB7;&#x8D60;&#x9001;&#x7684;&#x5BB6;&#x4EBA;&#x4F53;&#x68C0;&#x5305;&#x62EC;&#x4E24;&#x4E2A;&#x7528;&#x4E8E;&#x4E0D;&#x540C;&#x6027;&#x522B;&#x7684;&#x5957;&#x9910;&#xFF0C;&#x5982;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x53EF;&#x901A;&#x8FC7;&#x4F7F;&#x7528;&#x5173;&#x952E;&#x5B57; &#x201C;&#x4EBA;&#x4EBA;&#x5EB7;&#x201D; &#x5728;&#x6563;&#x5BA2;&#x63A8;&#x9879;&#x65F6;&#x4ECE;&#x5957;&#x9910;&#x5206;&#x7C7B;&#x4E2D;&#x68C0;&#x7D22;&#x5230;&#xFF1A;</p>
<p><img src="pic/&#x4EBA;&#x4EBA;&#x5EB7;&#x4F53;&#x68C0;&#x5957;&#x9910;.png" alt=""></p>
<p>&#x8BE5;&#x5957;&#x9910;&#x5728;&#x4F53;&#x68C0;&#x6536;&#x8D39;&#x65F6;&#xFF0C;&#x8BF7;&#x9009;&#x62E9; <strong>&#x9879;&#x76EE;&#x5361;</strong> &#x6536;&#x8D39;&#x65B9;&#x5F0F;&#xFF0C;&#x8F93;&#x5165;&#x8D60;&#x9001;&#x7684;&#x9879;&#x76EE;&#x5361;&#x53F7;&#xFF0C;&#x56DE;&#x8F66;&#x540E;&#xFF0C;&#x5373;&#x53EF;&#x8BFB;&#x53D6;&#x5230;&#x5361;&#x4FE1;&#x606F;&#xFF1B;</p>
<p><img src="pic/&#x4EBA;&#x4EBA;&#x5EB7;&#x4F53;&#x68C0;&#x5957;&#x9910;&#x6536;&#x8D39;.png" alt=""></p>
<blockquote>
<p>&#x8BE5;&#x9879;&#x76EE;&#x5361;&#x53EA;&#x53EF;&#x4EE5;&#x7528;&#x4E8E;&#x652F;&#x4ED8;&#x4EBA;&#x4EBA;&#x5EB7;&#x5BB6;&#x4EBA;&#x4F53;&#x68C0;&#x5957;&#x9910;&#xFF08;&#x7537;&#xFF09;/&#xFF08;&#x5973;&#xFF09;&#xFF0C;&#x5982;&#x9700;&#x52A0;&#x9879;&#x8BF7;&#x53E6;&#x884C;&#x6536;&#x8D39;&#x3002;</p>
</blockquote>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 介绍">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="万欣和卡说明.html" class="navigation navigation-next " aria-label="Next page: 万欣和产品说明">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"人人康产品说明","level":"1.2","depth":1,"next":{"title":"万欣和产品说明","level":"1.3","depth":1,"path":"万欣和卡说明.md","ref":"万欣和卡说明.md","articles":[]},"previous":{"title":"介绍","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search","splitter"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"zh-hans","links":{"sidebar":{"医助云诊所":"http://saas.clinic-china.cn"}},"gitbook":"*","description":"SaaS"},"file":{"path":"人人康产品使用说明.md","mtime":"2018-12-03T10:03:18.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-12-26T13:44:39.788Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

