
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>医美操作手册 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="检验项目结果查看.html" />
    
    
    <link rel="prev" href="药品条码.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="http://saas.clinic-china.cn" target="_blank" class="custom-link">医助云诊所</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="人人康产品使用说明.html">
            
                <a href="人人康产品使用说明.html">
            
                    
                    人人康产品说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="万欣和卡说明.html">
            
                <a href="万欣和卡说明.html">
            
                    
                    万欣和产品说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="牙管家产品.html">
            
                <a href="牙管家产品.html">
            
                    
                    牙管家产品说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="计免接种V2.0.html">
            
                <a href="计免接种V2.0.html">
            
                    
                    计免接种/叫号
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="药品条码.html">
            
                <a href="药品条码.html">
            
                    
                    药品条码功能
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="医美操作手册.html">
            
                <a href="医美操作手册.html">
            
                    
                    医美操作手册
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="检验项目结果查看.html">
            
                <a href="检验项目结果查看.html">
            
                    
                    检查结果查看
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="会员卡升级.html">
            
                <a href="会员卡升级.html">
            
                    
                    会员卡升级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="药品拆零销售.html">
            
                <a href="药品拆零销售.html">
            
                    
                    药品拆零销售
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >医美操作手册</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x533B;&#x52A9;&#x4E91;&#x8BCA;&#x6240;-&#x533B;&#x7F8E;&#x8BCA;&#x5BA4;&#x64CD;&#x4F5C;"><strong>&#x533B;&#x52A9;&#x4E91;&#x8BCA;&#x6240;-&#x533B;&#x7F8E;&#x8BCA;&#x5BA4;&#x64CD;&#x4F5C;</strong></h1>
<h2 id="1-&#x7CFB;&#x7EDF;&#x529F;&#x80FD;">1 &#x7CFB;&#x7EDF;&#x529F;&#x80FD;</h2>
<hr>
<p>&#x533B;&#x7F8E;&#x79D1;&#x5BA4;&#x5728;&#x7CFB;&#x7EDF;&#x4F7F;&#x7528;&#x4E2D;&#x4E0E;&#x666E;&#x901A;&#x95E8;&#x8BCA;&#x7565;&#x6709;&#x5DEE;&#x522B;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x6302;&#x53F7;&#xFF0C;&#x529E;&#x7406;&#x4E34;&#x65F6;&#x5361;&#x540E;&#x76F4;&#x63A5;&#x5C31;&#x8BCA;&#x3001;&#x6536;&#x8D39;&#x5373;&#x53EF;&#xFF1B;</p>
<p><img src="pic/&#x533B;&#x7F8E;&#x6D41;&#x7A0B;.png" alt=""></p>
<p><strong>&#x4EE5;&#x4E0B;&#x8BE6;&#x7EC6;&#x4ECB;&#x7ECD;&#x4E0B;&#x533B;&#x7F8E;&#x8BCA;&#x5BA4;&#x7684;&#x64CD;&#x4F5C;&#x65B9;&#x6CD5;&#xFF1A;</strong></p>
<h3 id="11-&#x7CFB;&#x7EDF;&#x767B;&#x9646;"><strong>1.1 &#x7CFB;&#x7EDF;&#x767B;&#x9646;</strong></h3>
<p>&#x6D4F;&#x89C8;&#x5668;&#x8F93;&#x5165;&#x7F51;&#x5740; <a href="http://47.92.126.161:8080/yizhu.his/LoginController/login" target="_blank">http://47.92.126.161:8080/yizhu.his/LoginController/login</a> &#x767B;&#x5F55;&#x754C;&#x9762;&#x5982;&#x4E0B;&#xFF1A;</p>
<p><img src="pic/login.png" alt=""></p>
<p>&#x8F93;&#x5165;&#x5206;&#x9662;&#x673A;&#x6784;&#x53F7;&#x3001;&#x7528;&#x6237;&#x540D;&#x548C;&#x5BC6;&#x7801;&#x767B;&#x5F55;&#x7CFB;&#x7EDF;&#x3002;</p>
<p>&#x673A;&#x6784;&#x53F7;&#xFF1A;&#x5206;&#x9662;&#x7F16;&#x7801;&#xFF0C;&#x4E0D;&#x6E05;&#x695A;&#x8BE2;&#x95EE;&#x5206;&#x9662;&#x76F8;&#x5173;&#x4EBA;&#x5458;&#xFF08;&#x6BCF;&#x4E2A;&#x5206;&#x9662;&#x673A;&#x6784;&#x53F7;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x5728;&#x54EA;&#x4E2A;&#x5206;&#x9662;&#x8F93;&#x5165;&#x54EA;&#x4E2A;&#x5206;&#x9662;&#x7684;&#x673A;&#x6784;&#x53F7;&#xFF0C;&#x5426;&#x5219;&#x65E0;&#x6CD5;&#x6210;&#x529F;&#x767B;&#x9646;&#x7CFB;&#x7EDF;&#xFF09;&#x3002;</p>
<p>&#x7528;&#x6237;&#x540D;&#x3001;&#x5BC6;&#x7801;&#x533B;&#x52A9;&#x8D1F;&#x8D23;&#x7EF4;&#x62A4;</p>
<p>&#x767B;&#x5F55;&#x540E;&#x8FDB;&#x5165;&#x4E3B;&#x7A97;&#x4F53;&#xFF0C;&#x6839;&#x636E;&#x767B;&#x5F55;&#x7684;&#x8D26;&#x53F7;&#x4E0D;&#x540C;&#xFF0C;&#x8FDB;&#x5165;&#x7CFB;&#x7EDF;&#x7684;&#x5DE5;&#x4F5C;&#x5185;&#x5BB9;&#x4E5F;&#x4E0D;&#x540C;&#x3002;
&#x5DF2;&#x63D0;&#x524D;&#x5206;&#x914D;&#x597D;&#x5404;&#x4EBA;&#x5DE5;&#x4F5C;&#x5185;&#x5BB9;&#xFF0C;&#x7A97;&#x4F53;&#x663E;&#x793A;&#x4E2A;&#x4EBA;&#x7684;&#x5C97;&#x4F4D;&#x5185;&#x5BB9;&#x3002;
<img src="pic/&#x533B;&#x751F;&#x5DE5;&#x4F5C;&#x7AD9;.png" alt=""></p>
<hr>
<h2 id="2-&#x524D;&#x53F0;&#x5DE5;&#x4F5C;">2 &#x524D;&#x53F0;&#x5DE5;&#x4F5C;</h2>
<p>&#x4F1A;&#x5458;&#x5361;&#x7BA1;&#x7406;&#x529F;&#x80FD;&#x4F4D;&#x4E8E;&#x524D;&#x53F0;&#x5DE5;&#x4F5C;&#x7AD9;&#x6A21;&#x5757;&#x4E0B;&#x7684;&#x4F1A;&#x5458;&#x5361;&#x7BA1;&#x7406;&#x83DC;&#x5355;&#xFF0C;&#x63D0;&#x4F9B;&#x4F1A;&#x5458;&#x5361;&#x7684;&#x6D4F;&#x89C8;&#x67E5;&#x8BE2;&#x3001;&#x529E;&#x7406;&#x3001;&#x5145;&#x503C;&#x53CA;&#x4FE1;&#x606F;&#x4FEE;&#x6539;&#x529F;&#x80FD;&#x3002;</p>
<h3 id="21-&#x4F1A;&#x5458;&#x5361;&#x529E;&#x7406;"><strong>2.1 &#x4F1A;&#x5458;&#x5361;&#x529E;&#x7406;</strong></h3>
<p>&#x5728;&#x4F1A;&#x5458;&#x5361;&#x7BA1;&#x7406;&#x9875;&#x9762;&#xFF0C;&#x901A;&#x8FC7;3&#x529E;&#x5361;&#x6309;&#x94AE;&#x5373;&#x53EF;&#x8FDB;&#x5165;&#x4F1A;&#x5458;&#x5361;&#x529E;&#x7406;&#x9875;&#x9762;&#xFF1A;</p>
<p><img src="pic/&#x4F1A;&#x5458;&#x5361;&#x529E;&#x7406;&#x5165;&#x53E3;.png" alt=""></p>
<p><img src="pic/&#x529E;&#x7406;&#x4F1A;&#x5458;&#x5361;.png" alt=""></p>
<p>&#x5728;&#x4F1A;&#x5458;&#x5361;&#x529E;&#x7406;&#x9875;&#x9762;&#x8BFB;&#x5361;&#xFF0C;&#x9009;&#x62E9;&#x4F1A;&#x5458;&#x5361;&#x7C7B;&#x578B;&#xFF0C;&#x5728;&#x6B64;&#x9875;&#x9762;&#x8F93;&#x5165;&#x5145;&#x503C;&#x91D1;&#x989D;&#xFF0C;&#x4E5F;&#x53EF;&#x968F;&#x540E;&#x901A;&#x8FC7;&#x5145;&#x503C;&#x529F;&#x80FD;&#x5145;&#x503C;&#x3002;&#x7EA2;&#x8272;&#x661F;&#x53F7;&#x6807;&#x6CE8;&#x9879;&#x76EE;&#x4E3A;&#x5FC5;&#x586B;&#x9879;&#x76EE;&#xFF0C;&#x8F93;&#x5165;&#x6301;&#x5361;&#x4EBA;&#x65F6;&#xFF0C;&#x7CFB;&#x7EDF;&#x5C06;&#x68C0;&#x7D22;&#x5386;&#x53F2;&#x529E;&#x5361;&#x6570;&#x636E;&#xFF0C;&#x5339;&#x914D;&#x7684;&#x7ED3;&#x679C;&#x5B9E;&#x65F6;&#x663E;&#x793A;&#x5728;&#x9875;&#x9762;&#x53F3;&#x4FA7;&#xFF0C;&#x53EF;&#x901A;&#x8FC7;1&#x786E;&#x8BA4;&#x5F55;&#x5165;&#x6309;&#x94AE;&#x5FEB;&#x901F;&#x586B;&#x5145;&#x529E;&#x5361;&#x4EBA;&#x4FE1;&#x606F;&#x3002;&#x5F53;&#x5339;&#x914D;&#x5230;&#x591A;&#x4E2A;&#x8BB0;&#x5F55;&#x65F6;&#xFF0C;&#x8BF7;&#x6CE8;&#x610F;&#x7504;&#x522B;&#x3002;</p>
<p>&#x786E;&#x8BA4;&#x529E;&#x5361;&#x4FE1;&#x606F;&#x65E0;&#x8BEF;&#x540E;&#xFF0C;&#x70B9;&#x51FB;2&#x786E;&#x8BA4;&#x529E;&#x5361;&#x6309;&#x94AE;&#xFF0C;&#x5C06;&#x5F39;&#x51FA;&#x7ED3;&#x7B97;&#x9875;&#x9762;&#xFF1A;</p>
<p><img src="pic/&#x529E;&#x5361;&#x7ED3;&#x7B97;.png" alt=""></p>
<blockquote>
<p>&#x8BF7;&#x6CE8;&#x610F;&#x6838;&#x5BF9;&#x603B;&#x8BA1;&#x91D1;&#x989D;&#x4E0E;&#x652F;&#x4ED8;&#x91D1;&#x989D;&#x6570;&#x91CF;&#x4E00;&#x81F4;&#x3002;</p>
</blockquote>
<p>&#x5728;&#x7ED3;&#x7B97;&#x9875;&#x9762;&#x6839;&#x636E;&#x5B9E;&#x9645;&#x5145;&#x503C;&#x652F;&#x4ED8;&#x65B9;&#x5F0F;&#x586B;&#x5199;&#x91D1;&#x989D;&#x5373;&#x53EF;&#xFF0C;&#x901A;&#x8FC7;&#x7ED3;&#x6B3E;&#x6309;&#x94AE;&#x5373;&#x53EF;&#x5B8C;&#x6210;&#x4F1A;&#x5458;&#x5361;&#x7684;&#x529E;&#x7406;&#x3002;&#x4F1A;&#x5458;&#x5361;&#x7ED3;&#x6B3E;&#x5B8C;&#x6210;&#x540E;&#x5C06;&#x81EA;&#x52A8;&#x5F39;&#x51FA;&#x5145;&#x503C;&#x51ED;&#x8BC1;&#x6253;&#x5370;&#x9875;&#x9762;&#xFF0C;&#x70B9;&#x51FB;&#x6253;&#x5370;&#x6309;&#x94AE;&#x5373;&#x53EF;&#x5B8C;&#x6210;&#x51ED;&#x8BC1;&#x7684;&#x6253;&#x5370;&#x3002;</p>
<blockquote>
<p>&#x6BCF;&#x4E00;&#x79CD;&#x652F;&#x4ED8;&#x65B9;&#x5F0F;&#x5C06;&#x5206;&#x522B;&#x5355;&#x72EC;&#x6253;&#x5370;&#x51ED;&#x8BC1;&#x5355;&#x636E;&#x3002;</p>
</blockquote>
<h3 id="2&#x3001;&#x7ED3;&#x6B3E;&#x53CA;&#x4EE3;&#x91D1;&#x5238;&#x7684;&#x4F7F;&#x7528;&#x8BF4;&#x660E;">2&#x3001;&#x7ED3;&#x6B3E;&#x53CA;&#x4EE3;&#x91D1;&#x5238;&#x7684;&#x4F7F;&#x7528;&#x8BF4;&#x660E;</h3>
<p>&#x7CFB;&#x7EDF;&#x5404;&#x4E2A;&#x6D41;&#x7A0B;&#x4E2D;&#x5F53;&#x6D89;&#x53CA;&#x5230;&#x7ED3;&#x6B3E;&#x65F6;&#xFF0C;&#x754C;&#x9762;&#x57FA;&#x672C;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#xFF08;&#x4E0B;&#x56FE;&#x4EE5;&#x6536;&#x53D6;&#x836F;&#x8D39;&#x4E3A;&#x4F8B;&#xFF09;</p>
<p><img src="pic/&#x5F00;&#x836F;&#x6263;&#x8D39;.png" alt=""></p>
<ul>
<li>&#x5361;&#x4F59;&#x989D;&#x6307;&#x5361;&#x5185;&#x5269;&#x4F59;&#x91D1;&#x989D;&#xFF1B;</li>
<li>&#x4EE3;&#x91D1;&#x5238;&#x8868;&#x793A;&#x6B64;&#x5361;&#x5269;&#x4F59;&#x4EE3;&#x91D1;&#x5238;&#x91D1;&#x989D;&#xFF1B;</li>
<li>&#x900F;&#x652F;&#x4F59;&#x989D;&#x6307;&#x8BE5;&#x5361;&#x53EF;&#x900F;&#x652F;&#x7684;&#x989D;&#x5EA6;&#xFF1B;</li>
<li>&#x5E94;&#x6536;&#x91D1;&#x989D;&#x8868;&#x793A;&#x6B64;&#x6B21;&#x6536;&#x8D39;&#x5E94;&#x6536;&#x53D6;&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x4E00;&#x822C;&#x7531;&#x7CFB;&#x7EDF;&#x81EA;&#x52A8;&#x8BA1;&#x7B97;&#x751F;&#x6210;&#xFF1B;</li>
<li>&#x4F59;&#x989D;&#x652F;&#x4ED8;&#x6307;&#x5E94;&#x4ECE;&#x4F59;&#x989D;&#x4E2D;&#x6263;&#x9664;&#x7684;&#x8D39;&#x7528;&#xFF1B;</li>
<li>&#x5B9E;&#x9645;&#x6263;&#x9664;&#x6307;&#x4ECE;&#x5F53;&#x524D;&#x652F;&#x4ED8;&#x65B9;&#x5F0F;&#x5B9E;&#x9645;&#x6536;&#x53D6;&#x7684;&#x8D39;&#x7528;&#xFF1B;</li>
<li>&#x4EE3;&#x91D1;&#x5238;&#x652F;&#x4ED8;&#x8868;&#x793A;&#x4ECE;&#x4EE3;&#x91D1;&#x5238;&#x652F;&#x4ED8;&#x7684;&#x91D1;&#x989D;&#xFF1B;</li>
</ul>
<blockquote>
<p>&#x4EE3;&#x91D1;&#x5238;&#x7684;&#x8BF4;&#x660E;&#xFF1A;&#x533B;&#x7F8E;&#x9879;&#x76EE;&#x4E0D;&#x80FD;&#x4F7F;&#x7528;&#x4EE3;&#x91D1;&#x5238;&#x652F;&#x4ED8;&#xFF1B;</p>
</blockquote>
<h3 id="23-&#x4F1A;&#x5458;&#x4FE1;&#x606F;&#x4FEE;&#x6539;">2.3 &#x4F1A;&#x5458;&#x4FE1;&#x606F;&#x4FEE;&#x6539;</h3>
<p>&#x4F1A;&#x5458;&#x5361;&#x7BA1;&#x7406;&#x4E3B;&#x9875;&#x9762;&#x9ED8;&#x8BA4;&#x663E;&#x793A;&#x6240;&#x6709;&#x4F1A;&#x5458;&#x5361;&#x5217;&#x8868;&#xFF0C;&#x53EF;&#x901A;&#x8FC7;&#x8BFB;&#x5361;&#x3001;&#x59D3;&#x540D;&#x3001;&#x7535;&#x8BDD;&#x3001;&#x8BC1;&#x4EF6;&#x53F7;&#x53CA;&#x529E;&#x7406;&#x65F6;&#x95F4;&#x7B49;&#x4FE1;&#x606F;&#x641C;&#x7D22;&#x5B9A;&#x4F4D;&#x4F1A;&#x5458;&#x5361;&#x4FE1;&#x606F;&#xFF0C;&#x67E5;&#x770B;&#x8BE6;&#x60C5;&#x94FE;&#x63A5;&#x8FDB;&#x5165;&#x4F1A;&#x5458;&#x5361;&#x8BE6;&#x60C5;&#x9875;&#x9762;&#x3002;</p>
<p><img src="pic/&#x4F1A;&#x5458;&#x5361;&#x4FEE;&#x6539;&#x4FE1;&#x606F;.png" alt=""></p>
<p>&#x8BE6;&#x60C5;&#x9875;&#x9762;&#x53EF;&#x5BF9;&#x4F1A;&#x5458;&#x5361;&#x7684;&#x90E8;&#x5206;&#x4FE1;&#x606F;&#x8FDB;&#x884C;&#x4FEE;&#x6539;&#xFF0C;&#x5361;&#x53F7;&#x53CA;&#x5361;&#x7C7B;&#x578B;&#x4E0D;&#x652F;&#x6301;&#x4FEE;&#x6539;&#x3002;</p>
<h3 id="24-&#x4F1A;&#x5458;&#x5361;&#x5145;&#x503C;">2.4 &#x4F1A;&#x5458;&#x5361;&#x5145;&#x503C;</h3>
<p>&#x4F1A;&#x5458;&#x5361;&#x7684;&#x5145;&#x503C;&#x529F;&#x80FD;&#x5728;&#x4F1A;&#x5458;&#x5361;&#x7BA1;&#x7406;&#x9875;&#x9762;&#xFF0C;&#x5177;&#x4F53;&#x6B65;&#x9AA4;&#x5982;&#x4E0B;&#xFF1A;</p>
<ul>
<li>&#x5C06;&#x5361;&#x653E;&#x5728;&#x8BFB;&#x5361;&#x5668;&#x4E0A;&#xFF1B;</li>
<li>&#x70B9;&#x51FB;&#x8BFB;&#x5361;&#x6309;&#x94AE;&#xFF0C;&#x8BFB;&#x53D6;&#x5361;&#x7247;&#x4FE1;&#x606F;&#xFF0C;&#x70B9;&#x51FB;&#x5145;&#x503C;&#x6309;&#x94AE;&#xFF1B;</li>
<li>&#x5728;&#x5F39;&#x51FA;&#x7A97;&#x53E3;&#x4E2D;&#x586B;&#x5199;&#x5145;&#x503C;&#x91D1;&#x989D;&#x53CA;&#x8D60;&#x9001;&#x91D1;&#x989D;&#xFF1B;</li>
<li>&#x5728;&#x76F8;&#x5E94;&#x652F;&#x4ED8;&#x65B9;&#x5F0F;&#x5904;&#x586B;&#x5199;&#x652F;&#x4ED8;&#x91D1;&#x989D;&#xFF1B;</li>
<li>&#x70B9;&#x51FB;&#x7ED3;&#x6B3E;&#x6309;&#x94AE;&#xFF0C;&#x5B8C;&#x6210;&#x4F1A;&#x5458;&#x5361;&#x5145;&#x503C;&#x64CD;&#x4F5C;&#x3002;</li>
</ul>
<p><img src="pic/&#x4F1A;&#x5458;&#x5361;&#x5145;&#x503C;.png" alt=""></p>
<blockquote>
<p>&#x6CE8;&#x610F;3&#x5145;&#x503C;&#x91D1;&#x989D;&#x4E0E;4&#x652F;&#x4ED8;&#x91D1;&#x989D;&#x5408;&#x8BA1;&#x5E94;&#x76F8;&#x7B26;</p>
<p>&#x8D60;&#x9001;&#x91D1;&#x989D;&#x7531;&#x7BA1;&#x7406;&#x5458;&#x5728;&#x5361;&#x7C7B;&#x578B;&#x7BA1;&#x7406;&#x4E2D;&#x8BBE;&#x7F6E;</p>
</blockquote>
<p>&#x5145;&#x503C;&#x7ED3;&#x6B3E;&#x540E;&#xFF0C;&#x4F1A;&#x8DF3;&#x51FA;&#x5145;&#x503C;&#x51ED;&#x8BC1;&#x5355;&#x6253;&#x5370;&#x9875;&#x9762;&#xFF0C;&#x70B9;&#x51FB;&#x6253;&#x5370;&#x6309;&#x94AE;&#x5373;&#x53EF;&#x6253;&#x5370;&#x51FA;&#x5145;&#x503C;&#x51ED;&#x636E;&#xFF0C;&#x51ED;&#x636E;&#x8BF7;&#x6253;&#x5370;&#x4E00;&#x5F0F;&#x4E24;&#x4EFD;&#x3002;
&#x6BCF;&#x4E00;&#x79CD;&#x652F;&#x4ED8;&#x65B9;&#x5F0F;&#x5C06;&#x5206;&#x522B;&#x5355;&#x72EC;&#x6253;&#x5370;&#x51ED;&#x8BC1;&#x5355;&#x636E;&#x3002;</p>
<h3 id="25-&#x4F59;&#x989D;&#x67E5;&#x8BE2;">2.5 &#x4F59;&#x989D;&#x67E5;&#x8BE2;</h3>
<p>&#x524D;&#x53F0;&#x548C;&#x533B;&#x751F;&#x90FD;&#x53EF;&#x4EE5;&#x67E5;&#x8BE2;&#x5230;&#x5361;&#x4F59;&#x989D;&#x4FE1;&#x606F;</p>
<ul>
<li>&#x524D;&#x53F0;</li>
</ul>
<p>&#x4F59;&#x989D;&#x67E5;&#x8BE2;&#x652F;&#x6301;&#x8BFB;&#x5361;&#x67E5;&#x8BE2;&#x548C;&#x901A;&#x8FC7;&#x5361;&#x53F7;&#x67E5;&#x8BE2;&#x4E24;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x5728;&#x4F1A;&#x5458;&#x5361;&#x7BA1;&#x7406;&#x9875;&#x9762;&#x64CD;&#x4F5C;&#xFF1A;</p>
<p>&#x8BFB;&#x5361;&#x65B9;&#x5F0F;&#xFF1A;&#x5C06;&#x5361;&#x653E;&#x5728;&#x8BFB;&#x5361;&#x5668;&#x4E0A;&#xFF0C;&#x70B9;&#x51FB;&#x8BFB;&#x5361;&#x6309;&#x94AE;&#xFF0C;&#x5373;&#x53EF;&#x5FEB;&#x901F;&#x67E5;&#x770B;&#x4F1A;&#x5458;&#x5361;&#x4F59;&#x989D;&#x53CA;&#x4F18;&#x60E0;&#x5238;&#x4F59;&#x989D;&#x4FE1;&#x606F;&#xFF0C;</p>
<p><img src="pic/&#x5FEB;&#x901F;&#x67E5;&#x770B;&#x4F59;&#x989D;.png" alt="">
&#x65E0;&#x5361;&#x65B9;&#x5F0F;&#xFF1A;&#x8F93;&#x5165;&#x4F1A;&#x5458;&#x5361;&#x7F16;&#x53F7;&#xFF0C;&#x6216;&#x6301;&#x5361;&#x4EBA;&#xFF0C;&#x901A;&#x8FC7;&#x67E5;&#x8BE2;&#x6309;&#x94AE;&#x5373;&#x53EF;&#x67E5;&#x770B;&#x5230;&#x4F59;&#x989D;&#x53CA;&#x4F18;&#x60E0;&#x5238;&#x4F59;&#x989D;&#x4FE1;&#x606F;&#x3002;
&#x540C;&#x65F6;&#xFF0C;&#x901A;&#x8FC7;&#x70B9;&#x51FB;&#x67E5;&#x770B;&#x8BE6;&#x60C5;&#x94FE;&#x63A5;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x8BE6;&#x7EC6;&#x7684;&#x8D39;&#x7528;&#x4FE1;&#x606F;</p>
<p><img src="pic/&#x4F59;&#x989D;&#x8BE6;&#x60C5;.png" alt=""></p>
<ul>
<li>&#x533B;&#x751F;</li>
</ul>
<p>&#x5728;&#x533B;&#x751F;&#x5DE5;&#x4F5C;&#x7AD9;&#x4E2D;&#xFF0C;&#x4FBF;&#x6C11;&#x95E8;&#x8BCA;&#x83DC;&#x5355;&#x4E0B;&#xFF0C;&#x8BFB;&#x5361;&#x53F7;&#xFF0C;&#x6216;&#x8005;&#x8F93;&#x5165;&#x5361;&#x53F7;&#x540E;&#x6309;&#x56DE;&#x8F66;&#x952E;&#xFF0C;&#x5C06;&#x4F1A;&#x663E;&#x793A;&#x5361;&#x4F59;&#x989D;&#x4FE1;&#x606F;</p>
<p><img src="pic/&#x533B;&#x7F8E;&#x5361;&#x4F59;&#x989D;.png" alt=""></p>
<h3 id="26-&#x9000;&#x5361;&#x9000;&#x8D39;">2.6 &#x9000;&#x5361;&#x9000;&#x8D39;</h3>
<p>&#x7528;&#x6237;&#x6D88;&#x8D39;&#x5B8C;&#x540E;&#x9700;&#x8981;&#x9000;&#x5361;&#x65F6;&#xFF0C;&#x8BF7;&#x5728;&#x524D;&#x53F0;&#x5DE5;&#x4F5C;&#x7AD9;-&gt;&#x9000;&#x5361;&#x83DC;&#x5355;&#x5185;&#x64CD;&#x4F5C;</p>
<p><img src="pic/&#x533B;&#x7F8E;&#x9000;&#x5361;.png" alt=""></p>
<blockquote>
<p>&#x9000;&#x5361;&#x4E4B;&#x524D;&#x4E00;&#x5B9A;&#x8981;&#x67E5;&#x770B;&#x672A;&#x6536;&#x8D39;&#x9879;&#x76EE;&#xFF0C;&#x4EE5;&#x514D;&#x6F0F;&#x6536;&#x8D39;&#x7528;&#xFF1B;</p>
</blockquote>
<h2 id="3-&#x533B;&#x7F8E;&#x9879;&#x76EE;&#x5F00;&#x5177;&#x548C;&#x6536;&#x8D39;">3 &#x533B;&#x7F8E;&#x9879;&#x76EE;&#x5F00;&#x5177;&#x548C;&#x6536;&#x8D39;</h2>
<h3 id="31-&#x533B;&#x7F8E;&#x5F00;&#x9879;&#x76EE;">3.1 &#x533B;&#x7F8E;&#x5F00;&#x9879;&#x76EE;</h3>
<p>&#x533B;&#x7F8E;&#x9879;&#x76EE;&#x4E3B;&#x8981;&#x5206;&#x4E3A;&#x4E24;&#x5927;&#x90E8;&#x5206;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x4E3A;&#x7F8E;&#x5BB9;&#x62A4;&#x80A4;&#x54C1;&#xFF0C;&#x5F52;&#x7C7B;&#x4E3A;&#x836F;&#x54C1;&#x7C7B;&#xFF0C;&#x53E6;&#x4E00;&#x7C7B;&#x4E3A;&#x533B;&#x7F8E;&#x64CD;&#x4F5C;&#x7C7B;&#xFF0C;&#x5F52;&#x7C7B;&#x4E3A;&#x6CBB;&#x7597;&#x9879;&#x76EE;&#x4E2D;&#xFF0C;&#x533B;&#x7F8E;&#x4E0D;&#x6D89;&#x53CA;&#x68C0;&#x67E5;&#x9879;&#x76EE;&#xFF1B;</p>
<p><img src="pic/&#x533B;&#x7F8E;&#x5F00;&#x65B9;.png" alt=""></p>
<p>&#x9879;&#x76EE;&#x5F00;&#x5177;&#x7684;&#x64CD;&#x4F5C;&#x65B9;&#x6CD5;&#xFF1A;</p>
<p><img src="pic/&#x533B;&#x7F8E;&#x5F00;&#x9879;&#x76EE;&#x64CD;&#x4F5C;.png" alt=""></p>
<p>&#x5F53;&#x6CBB;&#x7597;&#x5355;&#x6536;&#x8D39;&#x540E;&#xFF0C;&#x8BE5;&#x6CBB;&#x7597;&#x5355;&#x5C06;&#x4E0D;&#x80FD;&#x518D;&#x5F00;&#x5177;&#x9879;&#x76EE;&#xFF0C;&#x5982;&#x9700;&#x7EE7;&#x7EED;&#x5F00;&#x9879;&#x76EE;&#xFF0C;&#x8BF7;&#x70B9;&#x51FB;&#x65B0;&#x5F00;&#x6CBB;&#x7597;&#x5355;&#x6309;&#x94AE;&#xFF1B;</p>
<p><img src="pic/&#x533B;&#x7F8E;&#x5DF2;&#x6536;&#x8D39;&#x518D;&#x5F00;&#x9879;&#x76EE;.png" alt=""></p>
<h3 id="32-&#x533B;&#x7F8E;&#x5F00;&#x836F;">3.2 &#x533B;&#x7F8E;&#x5F00;&#x836F;</h3>
<p>&#x836F;&#x54C1;&#x7684;&#x5F00;&#x5177;&#x3001;&#x6536;&#x8D39;&#x548C;&#x9000;&#x8D39;&#x4E0E;&#x6CBB;&#x7597;&#x9879;&#x76EE;&#x64CD;&#x4F5C;&#x7C7B;&#x4F3C;&#xFF0C;&#x53EA;&#x662F;&#x836F;&#x54C1;&#x7684;&#x6536;&#x8D39;&#x4F4D;&#x4E8E;&#x6536;&#x8D39;&#x53D1;&#x836F;&#x83DC;&#x5355;&#x4E0B;&#xFF1B;&#x8BF7;&#x53C2;&#x7167;&#x9879;&#x76EE;&#x7684;&#x65B9;&#x5F0F;&#x5F00;&#x5177;&#x3001;&#x6536;&#x8D39;&#x3001;&#x9000;&#x8D39;&#xFF1B;</p>
<h3 id="33-&#x9879;&#x76EE;&#x6536;&#x8D39;">3.3 &#x9879;&#x76EE;&#x6536;&#x8D39;</h3>
<p><img src="pic/&#x533B;&#x7F8E;&#x6263;&#x8D39;.png" alt=""></p>
<blockquote>
<p>&#x7531;&#x4E8E;&#x4E34;&#x65F6;&#x5361;&#x6709;10&#x5143;&#x62BC;&#x91D1;&#x5B58;&#x5728;&#x5361;&#x5185;&#xFF0C;&#x6240;&#x4EE5;&#x5F53;&#x5361;&#x5185;&#x91D1;&#x989D;&#x6D88;&#x8D39;&#x81F3;&#x4F4E;&#x4E8E;10&#x5143;&#x65F6;&#xFF0C;&#x7CFB;&#x7EDF;&#x5C06;&#x63D0;&#x793A;&#x4F59;&#x989D;&#x4E0D;&#x8DB3;&#xFF0C;&#x8BF7;&#x5145;&#x503C;&#x540E;&#x91CD;&#x65B0;&#x6263;&#x8D39;&#xFF1B;</p>
</blockquote>
<h3 id="34-&#x9879;&#x76EE;&#x9000;&#x8D39;">3.4 &#x9879;&#x76EE;&#x9000;&#x8D39;</h3>
<p>&#x9879;&#x76EE;&#x6536;&#x8D39;&#x524D;&#x533B;&#x751F;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x7F16;&#x8F91;&#x4FEE;&#x6539;&#xFF0C;&#x6536;&#x8D39;&#x540E;&#x9700;&#x8981;&#x9000;&#x9879;&#x76EE;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x9000;&#x8D39;&#x64CD;&#x4F5C;&#xFF1B;&#x9000;&#x8D39;&#x64CD;&#x4F5C;&#x5206;&#x4E24;&#x6B65;&#xFF0C;1.&#x9000;&#x9879;&#x76EE;&#xFF1B;2.&#x9000;&#x8D39;</p>
<ul>
<li>&#x9000;&#x9879;&#x76EE;</li>
</ul>
<p><img src="pic/&#x533B;&#x7F8E;&#x9000;&#x65B9;1.png" alt=""></p>
<p>&#x5B9A;&#x4F4D;&#x5230;&#x6B32;&#x9000;&#x8D39;&#x7684;&#x4EBA;&#x5458;&#x4FE1;&#x606F;&#xFF0C;&#x70B9;&#x51FB;&#x67E5;&#x770B;&#x8BE6;&#x60C5;&#xFF0C;&#x5728;&#x68C0;&#x67E5;&#x5355;&#x5217;&#x8868;&#x53F3;&#x4E0B;&#x65B9;&#x70B9;&#x51FB;&#x9000;&#x65B9;&#x6309;&#x94AE;&#xFF0C;&#x5C06;&#x8FDB;&#x5165;&#x9000;&#x9879;&#x76EE;&#x754C;&#x9762;&#xFF1A;</p>
<p><img src="pic/&#x533B;&#x7F8E;&#x9000;&#x65B9;2.png" alt=""></p>
<p>&#x4FEE;&#x6539;&#x9000;&#x9879;&#x76EE;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x9000;&#x9879;&#x76EE;&#x4F7F;&#x7528;&#x8D1F;&#x6570;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x9000;&#x7684;&#x9879;&#x76EE;&#x53EF;&#x70B9;&#x51FB;&#x5220;&#x9664;&#xFF0C;&#x79FB;&#x51FA;&#x9000;&#x65B9;&#x9875;&#x9762;&#xFF1B;&#x4FDD;&#x5B58;&#x5373;&#x53EF;&#x3002;
&#x9000;&#x9879;&#x76EE;&#x6210;&#x529F;&#x540E;&#xFF0C;&#x53EF;&#x5728;&#x68C0;&#x67E5;&#x5355;&#x5217;&#x8868;&#x4E2D;&#x770B;&#x5230;&#x5982;&#x56FE;&#x68C0;&#x67E5;&#x5355;-1&#xFF08;&#x9000;&#xFF09;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x8868;&#x660E;&#x9879;&#x76EE;&#x9000;&#x6210;&#x529F;</p>
<p><img src="pic/&#x533B;&#x7F8E;&#x9000;&#x8D39;.png" alt=""></p>
<ul>
<li>&#x9000;&#x8D39;&#x7528;</li>
</ul>
<p>&#x9000;&#x9879;&#x76EE;&#x6210;&#x529F;&#x540E;&#xFF0C;&#x8FDB;&#x5165;&#x533B;&#x6280;&#x5DE5;&#x4F5C;&#x7AD9;&#xFF0C;&#x5C06;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x8BE5;&#x7528;&#x6237;&#x5904;&#x4E8E;&#x672A;&#x5B8C;&#x5168;&#x6536;&#x8D39;&#x72B6;&#x6001;&#xFF0C;&#x70B9;&#x51FB;&#x6536;&#x8D39;&#x540E;&#xFF0C;&#x8FDB;&#x5165;&#x9000;&#x8D39;&#x9875;&#x9762;&#xFF1A;</p>
<p><img src="pic/&#x533B;&#x7F8E;&#x9000;&#x8D39;2.png" alt=""></p>
<p>&#x7ED3;&#x6B3E;&#x540E;&#xFF0C;&#x76F8;&#x5E94;&#x9879;&#x76EE;&#x7684;&#x8D39;&#x7528;&#x5C06;&#x4F1A;&#x9000;&#x56DE;&#x7528;&#x6237;&#x5361;&#x5185;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="药品条码.html" class="navigation navigation-prev " aria-label="Previous page: 药品条码功能">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="检验项目结果查看.html" class="navigation navigation-next " aria-label="Next page: 检查结果查看">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"医美操作手册","level":"1.7","depth":1,"next":{"title":"检查结果查看","level":"1.8","depth":1,"path":"检验项目结果查看.md","ref":"检验项目结果查看.md","articles":[]},"previous":{"title":"药品条码功能","level":"1.6","depth":1,"path":"药品条码.md","ref":"药品条码.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search","splitter"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"splitter":{},"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"zh-hans","links":{"sidebar":{"医助云诊所":"http://saas.clinic-china.cn"}},"gitbook":"*","description":"SaaS"},"file":{"path":"医美操作手册.md","mtime":"2018-12-03T10:03:18.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-12-26T13:44:39.788Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

